/* No comment provided by engineer. */
"Ações" = "Actions";

/* No comment provided by engineer. */
"Ajuda" = "Help";

/* No comment provided by engineer. */
"Avançar" = "Next";

/* No comment provided by engineer. */
"Ativado" = "On";

/* No comment provided by engineer. */
"Cancelar" = "Cancel";

/* No comment provided by engineer. */
"Chip" = "Chip";

/* No comment provided by engineer. */
"Comando SE não encontrado (linha" = "Command IF was not found (line";

/* No comment provided by engineer. */
"Comando SE ou SENÃO não encontrado (linha" = "Command IF or IF ELSE was not found (line";

/* No comment provided by engineer. */
"Comandos" = "Commands";

/* No comment provided by engineer. */
"Comandos internos" = "Internal commands";

/* No comment provided by engineer. */
"Compilador" = "Compiler";

/* No comment provided by engineer. */
"COMPLETO!" = "DONE!";

/* No comment provided by engineer. */
"Condicional" = "Conditional";

/* No comment provided by engineer. */
"Condição" = "Condition";

/* No comment provided by engineer. */
"Corrigir Erros" = "Fix Errors";

/* No comment provided by engineer. */
"Desativado" = "Off";

/* No comment provided by engineer. */
"Então" = "IF ELSE";

/* No comment provided by engineer. */
"Estado" = "State";

/* No comment provided by engineer. */
"Executar" = "Run!";

/* No comment provided by engineer. */
"Expandir" = "Expand";

/* No comment provided by engineer. */
"Ferramentas" = "Tool Box";

/* No comment provided by engineer. */
"Fluxo" = "Flow Chart";

/* No comment provided by engineer. */
"Gráfico" = "Graph";

/* No comment provided by engineer. */
"Ir para a direita" = "Go right";

/* No comment provided by engineer. */
"Ir para a esquerda" = "Go left";

/* No comment provided by engineer. */
"Ir para frente" = "Go straight";

/* No comment provided by engineer. */
"Ir para trás" = "Go back";

/* No comment provided by engineer. */
"metros" = "meters";

/* No comment provided by engineer. */
"Objeto" = "Object";

/* No comment provided by engineer. */
"Parar" = "Stop";

/* No comment provided by engineer. */
"Recolher" = "Collapse";

/* No comment provided by engineer. */
"Relógio" = "Clock";

/* No comment provided by engineer. */
"Se" = "IF";

/* No comment provided by engineer. */
"segundos" = "seconds";

/* No comment provided by engineer. */
"Senão" = "IF ELSE";

/* No comment provided by engineer. */
"Sensores" = "Sensors";

/* No comment provided by engineer. */
"Simulador" = "Simulator";

/* No comment provided by engineer. */
"Toque nas ferramentas" = "Touch the tools";

/* No comment provided by engineer. */
"Toque nos sensores" = "Touch the sensors";

/* No comment provided by engineer. */
"Tráfego" = "Traffic";

/* No comment provided by engineer. */
"Trocar cor da linha" = "Change line color";

/* No comment provided by engineer. */
"Unidade" = "Unit";

/* No comment provided by engineer. */
"Valor" = "Value";

